"SIP accounts" = "Account SIP";
"Run assistant" = "Esegui l'assistente";
"Account 1" = "Account 1";
"Account 2" = "Account 2";
"Account 3" = "Account 3";
"Account 4" = "Account 4";
"Account 5" = "Account 5";
"Settings" = "Impostazioni";
"Enable video" = "Abilita video";
"Audio" = "Audio";
"Video" = "Video";
"Call" = "Chiamata";
"Chat" = "Chat";
"Network" = "Rete";
"Tunnel" = "Tunnel";
"Advanced" = "Avanzate";
"Development debug actions" = "Azioni di debug per lo sviluppo";
"Release core" = "Rilascia core";
"Clear cache" = "Cancella cache";
"Battery alert" = "Avviso batteria";
"Flush downloaded images" = "Cancella le immagini scaricate";
"Auto answer call immediately" = "Risposta automatica immediata";
